{
  "book": {
    "bookCode": "COL",
    "description": "- Terjemahan Sederhana Indonesia NT -Indonesia 2014 (Web 2014)",
    "meta": [
      {
        "h": "Kolose"
      },
      {
        "toc1": [
          "Surat Paulus kepada jemaat Kolose"
        ]
      },
      {
        "toc2": [
          "Kolose"
        ]
      },
      {
        "toc3": [
          "Kol."
        ]
      },
      [
        {
          "mt1": [
            "Surat Paulus kepada jemaat Kolose"
          ]
        }
      ]
    ]
  },
  "chapters": [
    {
      "chapterNumber": "1",
      "contents": [
        {
          "p": null
        },
        {
          "verseNumber": "1-2",
          "verseText": "Kepada yang terkasih saudara-saudari seiman saya di Kolose, yaitu kalian yang sudah disucikan oleh Allah karena bersatu dengan Kristus Yesus dan setia kepada-Nya. Dari saya, Paulus, dan saudara kita Timotius. Karena kehendak Allah, saya Paulus menjadi rasul Kristus Yesus. Doa saya, kiranya Allah Bapa kita dan Penguasa hidup kita Kristus Yesus selalu berbaik hati kepada kalian masing-masing dan menjagamu supaya kamu hidup tenang dalam perlindungan-Nya.",
          "contents": [
            "Kepada yang terkasih saudara-saudari seiman saya di Kolose, yaitu kalian yang sudah disucikan oleh Allah karena bersatu dengan Kristus Yesus dan setia kepada-Nya.",
            {
              "p": null
            },
            "Dari saya, Paulus, dan saudara kita Timotius. Karena kehendak Allah, saya Paulus menjadi rasul Kristus Yesus.",
            {
              "p": null
            },
            "Doa saya, kiranya Allah Bapa kita dan Penguasa hidup kita Kristus Yesus selalu berbaik hati kepada kalian masing-masing dan menjagamu supaya kamu hidup tenang dalam perlindungan-Nya.",
            [
              {
                "s": [
                  "Paulus bersyukur untuk saudara-saudari seiman di Kolose"
                ]
              }
            ],
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "3",
          "verseText": "Setiap kali kami mendoakan kalian, kami sangat bersyukur kepada Allah, yaitu Bapa dari Penguasa kita Kristus Yesus.",
          "contents": [
            "Setiap kali kami mendoakan kalian, kami sangat bersyukur kepada Allah, yaitu Bapa dari Penguasa kita Kristus Yesus."
          ]
        },
        {
          "verseNumber": "4",
          "verseText": "Kami bersyukur karena sudah mendengar bahwa kalian terus percaya penuh kepada Kristus Yesus dan juga sangat mengasihi semua saudara seiman kita, yaitu orang-orang yang sudah disucikan Allah.",
          "contents": [
            "Kami bersyukur karena sudah mendengar bahwa kalian terus percaya penuh kepada Kristus Yesus dan juga sangat mengasihi semua saudara seiman kita, yaitu orang-orang yang sudah disucikan Allah."
          ]
        },
        {
          "verseNumber": "5",
          "verseText": "Kalian terus percaya dan saling mengasihi karena yakin bahwa kita pasti akan menerima berkat yang sudah Allah sediakan bagi kita di surga. Kalian sudah belajar tentang itu dalam Kabar Baik tentang Yesus, yaitu ajaran benar",
          "contents": [
            "Kalian terus percaya dan saling mengasihi karena yakin bahwa kita pasti akan menerima berkat yang sudah Allah sediakan bagi kita di surga. Kalian sudah belajar tentang itu dalam Kabar Baik tentang Yesus, yaitu ajaran benar"
          ]
        },
        {
          "verseNumber": "6",
          "verseText": "yang sudah disampaikan kepada kalian. Ajaran itu seperti benih yang tertanam di tanah yang subur. Dari Kabar Baik itu kita mengetahui dengan benar bahwa Allah sangat berbaik hati kepada kita. Kabar Baik itu juga sedang disampaikan ke semua daerah di dunia. Dan seperti yang terjadi di antara kalian, semakin banyak orang menjadi percaya dan cara hidup mereka diubahkan.",
          "contents": [
            "yang sudah disampaikan kepada kalian. Ajaran itu seperti benih yang tertanam di tanah yang subur. Dari Kabar Baik itu kita mengetahui dengan benar bahwa Allah sangat berbaik hati kepada kita. Kabar Baik itu juga sedang disampaikan ke semua daerah di dunia. Dan seperti yang terjadi di antara kalian, semakin banyak orang menjadi percaya dan cara hidup mereka diubahkan."
          ]
        },
        {
          "verseNumber": "7",
          "verseText": "Yang mengajarkan berita itu kepada kalian adalah Epafras, sahabat kami dalam pelayanan Kristus. Dengan setia dia bekerja sebagai wakil kami di daerah kalian.",
          "contents": [
            "Yang mengajarkan berita itu kepada kalian adalah Epafras, sahabat kami dalam pelayanan Kristus. Dengan setia dia bekerja sebagai wakil kami di daerah kalian."
          ]
        },
        {
          "verseNumber": "8",
          "verseText": "Sewaktu dia tiba di sini, dia menyampaikan kepada kami bahwa kalian sangat mengasihi kami dan semua umat Allah dengan kasih yang berasal dari Roh Kudus.",
          "contents": [
            "Sewaktu dia tiba di sini, dia menyampaikan kepada kami bahwa kalian sangat mengasihi kami dan semua umat Allah dengan kasih yang berasal dari Roh Kudus.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "9",
          "verseText": "Karena itu, sejak kami mendengar tentang kalian, kami tidak berhenti mendoakan kalian. i Kami selalu memohon supaya Allah membuat kalian menjadi orang yang sangat bijaksana, agar melalui Roh-Nya kalian bisa mengerti cara hidup yang sesuai dengan kemauan-Nya.",
          "contents": [
            "Karena itu, sejak kami mendengar tentang kalian, kami tidak berhenti mendoakan kalian.",
            {
              "m": null
            },
            "i Kami selalu memohon supaya Allah membuat kalian menjadi orang yang sangat bijaksana, agar melalui Roh-Nya kalian bisa mengerti cara hidup yang sesuai dengan kemauan-Nya."
          ]
        },
        {
          "verseNumber": "10",
          "verseText": "Dengan begitu kalian akan selalu hidup sebagai milik Tuhan Yesus dan melakukan perbuatan yang berkenan kepada-Nya. Artinya kalian ibarat tanaman subur yang akan bertumbuh dalam hal mengenal Allah, dan senantiasa menghasilkan segala macam hal yang baik.",
          "contents": [
            "Dengan begitu kalian akan selalu hidup sebagai milik Tuhan Yesus dan melakukan perbuatan yang berkenan kepada-Nya. Artinya kalian ibarat tanaman subur yang akan bertumbuh dalam hal mengenal Allah, dan senantiasa menghasilkan segala macam hal yang baik."
          ]
        },
        {
          "verseNumber": "11",
          "verseText": "Kami juga berdoa supaya Allah menguatkan kalian dengan kuasa-Nya yang sangat luar biasa, sehingga kalian pantang menyerah dan tidak putus asa waktu mengalami kesusahan. Kami juga berdoa supaya dalam keadaan bagaimana pun juga kalian terus bersukacita",
          "contents": [
            "Kami juga berdoa supaya Allah menguatkan kalian dengan kuasa-Nya yang sangat luar biasa, sehingga kalian pantang menyerah dan tidak putus asa waktu mengalami kesusahan. Kami juga berdoa supaya dalam keadaan bagaimana pun juga kalian terus bersukacita"
          ]
        },
        {
          "verseNumber": "12",
          "verseText": "dan bersyukur kepada Allah Bapa. Dialah yang sudah mengangkat kita sebagai milik-Nya sendiri, sehingga kita berhak tinggal selama-lamanya dalam terang Allah yang mulia dan menerima semua yang Dia janjikan kepada kita yang sudah disucikan-Nya.",
          "contents": [
            "dan bersyukur kepada Allah Bapa.",
            {
              "p": null
            },
            "Dialah yang sudah mengangkat kita sebagai milik-Nya sendiri, sehingga kita berhak tinggal selama-lamanya dalam terang Allah yang mulia dan menerima semua yang Dia janjikan kepada kita yang sudah disucikan-Nya."
          ]
        },
        {
          "verseNumber": "13",
          "verseText": "Allah sudah melepaskan kita dari kerajaan kuasa gelap dan menjadikan kita warga kerajaan Anak-Nya yang sangat Dia kasihi.",
          "contents": [
            "Allah sudah melepaskan kita dari kerajaan kuasa gelap dan menjadikan kita warga kerajaan Anak-Nya yang sangat Dia kasihi."
          ]
        },
        {
          "verseNumber": "14",
          "verseText": "Semua itu terjadi karena Yesus sudah mengampuni kita dengan membayar semua utang dosa kita.",
          "contents": [
            "Semua itu terjadi karena Yesus sudah mengampuni kita dengan membayar semua utang dosa kita.",
            [
              {
                "s": [
                  "Kristus yang terutama dalam segala sesuatu"
                ]
              }
            ],
            {
              "q1": null
            }
          ]
        },
        {
          "verseNumber": "15",
          "verseText": "Kristus Yesus mencerminkan semua sifat Allah. Walaupun manusia tidak bisa melihat Allah, tetapi kita bisa mengenal Allah melalui Kristus, Anak-Nya. Kristus adalah yang Terutama di atas semua yang diciptakan.",
          "contents": [
            "Kristus Yesus mencerminkan semua sifat Allah.",
            {
              "q1": null
            },
            "Walaupun manusia tidak bisa melihat Allah,",
            {
              "q2": null
            },
            "tetapi kita bisa mengenal Allah melalui Kristus, Anak-Nya.",
            {
              "q2": null
            },
            "Kristus adalah yang Terutama",
            {
              "footnote": [
                {
                  "caller": "+"
                },
                {
                  "fr": "1:15"
                },
                {
                  "fk": "Terutama"
                },
                {
                  "ft": "Terjemahan harfiah kata ini adalah ‘Anak Sulung’. Yesus sering disebut ‘Anak Sulung’ dalam Firman Allah karena anak sulung dalam kebudayaan Yahudi mempunyai peran khusus. Anak laki-laki yang sulung mewarisi segala sesuatu dari ayahnya dan menjadi pemimpin atas adik-adiknya. Dalam ayat ini, artinya Yesuslah yang pertama kali mempunyai hidup kekal sesudah kematian (Kol. 1:18; Why. 1:5), yang Terutama di atas semua yang diciptakan (Mzm. 89:28; Kol. 1:15; Ibr. 1:6), Penguasa atas semua anak-anak lain yang diangkat Allah (Rom. 8:29; Ibr. 2:10-14), dan merupakan jaminan bahwa semua pengikut Kristus akan dihidupkan kembali dari kematian (1Kor. 15:20)."
                }
              ],
              "closing": "\\f* "
            },
            "di atas semua yang diciptakan.",
            {
              "q1": null
            }
          ]
        },
        {
          "verseNumber": "16",
          "verseText": "Karena melalui Dia, Allah sudah menciptakan segala sesuatu yang ada, baik di bumi maupun di semua tingkat surga dan langit, baik hal-hal yang bisa dilihat maupun yang tidak bisa dilihat oleh mata manusia, termasuk semua penguasa rohani yang tinggi dan yang rendah, juga semua kerajaan di dunia. Allah menciptakan semua itu melalui Kristus, supaya Anak-Nya itu menjadi Raja atas segala ciptaan.",
          "contents": [
            "Karena melalui Dia, Allah sudah menciptakan segala sesuatu yang ada,",
            {
              "q2": null
            },
            "baik di bumi maupun di semua tingkat surga dan langit,",
            {
              "cross-ref": [
                {
                  "caller": "+"
                },
                {
                  "xo": "1:16"
                },
                {
                  "xt": "Kej. 1:1"
                }
              ],
              "closing": "\\x*"
            },
            {
              "q1": null
            },
            "baik hal-hal yang bisa dilihat",
            {
              "q2": null
            },
            "maupun yang tidak bisa dilihat oleh mata manusia,",
            {
              "q1": null
            },
            "termasuk semua penguasa rohani yang tinggi dan yang rendah,",
            {
              "q2": null
            },
            "juga semua kerajaan di dunia.",
            {
              "q1": null
            },
            "Allah menciptakan semua itu melalui Kristus,",
            {
              "q2": null
            },
            "supaya Anak-Nya itu menjadi Raja atas segala ciptaan.",
            {
              "q1": null
            }
          ]
        },
        {
          "verseNumber": "17",
          "verseText": "Yesus sudah ada sebelum segala sesuatu diciptakan, dan Dialah yang mengatur supaya semua yang diciptakan-Nya tetap berlangsung.",
          "contents": [
            "Yesus sudah ada sebelum segala sesuatu diciptakan,",
            {
              "q2": null
            },
            "dan Dialah yang mengatur supaya semua yang diciptakan-Nya tetap berlangsung.",
            {
              "q1": null
            }
          ]
        },
        {
          "verseNumber": "18",
          "verseText": "Yesus adalah Kepala atas semua orang yang percaya penuh kepada-Nya, yaitu kita yang berfungsi sebagai tubuh-Nya di dunia ini. Dia jugalah sumber hidup bagi kita, dan Dialah yang pertama kali mempunyai hidup yang kekal sesudah bangkit dari kematian. Hal itu sesuai dengan rencana Allah Bapa supaya Anak-Nya menjadi yang terutama dalam segala hal.",
          "contents": [
            "Yesus adalah Kepala atas semua orang yang percaya penuh kepada-Nya,",
            {
              "q2": null
            },
            "yaitu kita yang berfungsi sebagai tubuh-Nya di dunia ini.",
            {
              "q1": null
            },
            "Dia jugalah sumber hidup bagi kita,",
            {
              "q2": null
            },
            "dan Dialah yang pertama kali",
            {
              "footnote": [
                {
                  "caller": "+"
                },
                {
                  "fr": "1:18"
                },
                {
                  "fk": "pertama kali"
                },
                {
                  "ft": "Terjemahan harfiah kata ini adalah ‘Anak Sulung’. Lihat catatan pada ayat 15."
                }
              ],
              "closing": "\\f* "
            },
            "mempunyai hidup yang kekal sesudah bangkit dari kematian.",
            {
              "q1": null
            },
            "Hal itu sesuai dengan rencana Allah Bapa",
            {
              "q2": null
            },
            "supaya Anak-Nya menjadi yang terutama dalam segala hal.",
            {
              "q1": null
            }
          ]
        },
        {
          "verseNumber": "19",
          "verseText": "Karena Bapa-Nya sendiri yang menghendaki dan memutuskan supaya Anak-Nya—ketika menjadi manusia— terus mempunyai semua sifat Allah.",
          "contents": [
            "Karena Bapa-Nya sendiri yang menghendaki dan memutuskan supaya",
            {
              "q2": null
            },
            "Anak-Nya—ketika menjadi manusia— terus mempunyai semua sifat Allah.",
            {
              "q1": null
            }
          ]
        },
        {
          "verseNumber": "20",
          "verseText": "Allah merencanakan hal itu supaya melalui Yesus, segala sesuatu— baik yang di langit maupun di bumi— menjadi berdamai kembali dengan Allah Bapa. Perdamaian itu terjadi hanya melalui darah Anak-Nya yang mengalir di kayu salib.",
          "contents": [
            "Allah merencanakan hal itu supaya melalui Yesus, segala sesuatu—",
            {
              "q2": null
            },
            "baik yang di langit maupun di bumi—",
            {
              "q2": null
            },
            "menjadi berdamai kembali dengan Allah Bapa.",
            {
              "q1": null
            },
            "Perdamaian itu terjadi hanya melalui darah Anak-Nya yang mengalir di kayu salib.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "21",
          "verseText": "Memang, sebelum mengenal Yesus, hidup kita jauh dari Allah dan kita selalu memusuhi Dia dalam pikiran dan perbuatan kita yang jahat. Tetapi sekarang, Yesus sudah menjadi Pengantara sehingga kita berdamai dengan Allah.",
          "contents": [
            "Memang, sebelum mengenal Yesus, hidup kita jauh dari Allah dan kita selalu memusuhi Dia dalam pikiran dan perbuatan kita yang jahat. Tetapi sekarang, Yesus sudah menjadi Pengantara sehingga kita berdamai dengan Allah."
          ]
        },
        {
          "verseNumber": "22",
          "verseText": "Hal itu terjadi sewaktu Yesus— dalam keadaan sebagai manusia— mati disalibkan untuk menggantikan setiap kita. Jadi di hadapan Allah kita sudah disucikan dan bersih tanpa noda, seperti tidak pernah berbuat dosa.",
          "contents": [
            "Hal itu terjadi sewaktu Yesus— dalam keadaan sebagai manusia— mati disalibkan untuk menggantikan setiap kita. Jadi di hadapan Allah kita sudah disucikan dan bersih tanpa noda, seperti tidak pernah berbuat dosa."
          ]
        },
        {
          "verseNumber": "23",
          "verseText": "Hal itu akan terus berlaku bagi kita asalkan kita tetap percaya pada Kabar Baik yang sudah kita terima. Itulah dasar dari semua yang kita harapkan. Janganlah kalian berpindah dari dasar itu. Bertahanlah, karena Kabar Baik itu sedang disebarkan ke semua daerah di dunia ini. Juga saya, Paulus, sudah ditugaskan untuk memberitakan kabar itu.",
          "contents": [
            "Hal itu akan terus berlaku bagi kita asalkan kita tetap percaya pada Kabar Baik yang sudah kita terima. Itulah dasar dari semua yang kita harapkan. Janganlah kalian berpindah dari dasar itu. Bertahanlah, karena Kabar Baik itu sedang disebarkan ke semua daerah di dunia ini. Juga saya, Paulus, sudah ditugaskan untuk memberitakan kabar itu.",
            [
              {
                "s": [
                  "Pekerjaan Paulus untuk semua pengikut Kristus"
                ]
              }
            ],
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "24",
          "verseText": "Sekarang saya bersukacita karena saya tahu bahwa penderitaan yang sedang saya alami di dalam penjara ini sebenarnya demi kepentingan kalian dan semua pengikut Kristus. Kita masing-masing adalah seperti bagian-bagian tubuh Kristus di dunia ini. Jadi kalau salah satu bagian menderita, berarti Kristus sendiri turut menderita. Dan sebagai anggota tubuh-Nya, saya juga sudah dipilih oleh Dia untuk menderita di penjara ini untuk menguatkan semua orang yang percaya kepada-Nya.",
          "contents": [
            "Sekarang saya bersukacita karena saya tahu bahwa penderitaan yang sedang saya alami di dalam penjara ini sebenarnya demi kepentingan kalian dan semua pengikut Kristus. Kita masing-masing adalah seperti bagian-bagian tubuh Kristus di dunia ini. Jadi kalau salah satu bagian menderita, berarti Kristus sendiri turut menderita. Dan sebagai anggota tubuh-Nya, saya juga sudah dipilih oleh Dia untuk menderita di penjara ini untuk menguatkan semua orang yang percaya kepada-Nya."
          ]
        },
        {
          "verseNumber": "25",
          "verseText": "Sesuai rencana Allah, saya menjadi pelayan untuk kalian semua, dan tugas saya adalah menyampaikan Kabar Baik dari Allah dengan selengkapnya kepada semua orang, khususnya kalian yang bukan Yahudi.",
          "contents": [
            "Sesuai rencana Allah, saya menjadi pelayan untuk kalian semua, dan tugas saya adalah menyampaikan Kabar Baik dari Allah dengan selengkapnya kepada semua orang, khususnya kalian yang bukan Yahudi.",
            {
              "footnote": [
                {
                  "caller": "+"
                },
                {
                  "fr": "1:25"
                },
                {
                  "fk": "khususnya … bukan Yahudi"
                },
                {
                  "ft": "Informasi ini dipindahkan ke sini dari ayat 27 supaya maksud Paulus jelas."
                }
              ],
              "closing": "\\f*"
            }
          ]
        },
        {
          "verseNumber": "26",
          "verseText": "Isi Kabar itu sama sekali tidak diketahui oleh siapapun sejak permulaan dunia, karena Allah merahasiakannya. Tetapi sekarang, hal itu dinyatakan kepada kita yang sudah disucikan oleh Yesus.",
          "contents": [
            "Isi Kabar itu sama sekali tidak diketahui oleh siapapun sejak permulaan dunia, karena Allah merahasiakannya. Tetapi sekarang, hal itu dinyatakan kepada kita yang sudah disucikan oleh Yesus."
          ]
        },
        {
          "verseNumber": "27",
          "verseText": "Kabar Baik Allah itu sangat menyenangkan dan sangat indah bagi semua orang, termasuk kalian yang bukan Yahudi. Inilah inti Kabar itu: Kristus hidup di dalam hatimu! Dan hal itu memberi keyakinan bahwa kita akan masuk ke dalam kemuliaan Allah di surga.",
          "contents": [
            "Kabar Baik Allah itu sangat menyenangkan dan sangat indah bagi semua orang, termasuk kalian yang bukan Yahudi. Inilah inti Kabar itu: Kristus hidup di dalam hatimu! Dan hal itu memberi keyakinan bahwa kita akan masuk ke dalam kemuliaan Allah di surga.",
            {
              "cross-ref": [
                {
                  "caller": "+"
                },
                {
                  "xo": "1:27"
                },
                {
                  "xt": "Ef. 1:14"
                }
              ],
              "closing": "\\x*"
            }
          ]
        },
        {
          "verseNumber": "28",
          "verseText": "Oleh sebab itulah kami yang sudah menjadi rasul Yesus terus memberitakan Kabar Baik! Kami berusaha memakai semua hikmat yang sudah Allah berikan untuk menasihati dan mengajar setiap orang. Karena kami rindu membawa sebanyak mungkin orang kepada Allah untuk menjadi bagian tubuh Kristus yang tidak bercacat dan bernoda.",
          "contents": [
            "Oleh sebab itulah kami yang sudah menjadi rasul Yesus terus memberitakan Kabar Baik! Kami berusaha memakai semua hikmat yang sudah Allah berikan untuk menasihati dan mengajar setiap orang. Karena kami rindu membawa sebanyak mungkin orang kepada Allah untuk menjadi bagian tubuh Kristus yang tidak bercacat dan bernoda."
          ]
        },
        {
          "verseNumber": "29",
          "verseText": "Untuk itulah saya berjuang dan berusaha keras dengan bersandar kepada Yesus yang selalu memberi kekuatan kepada saya.",
          "contents": [
            "Untuk itulah saya berjuang dan berusaha keras dengan bersandar kepada Yesus yang selalu memberi kekuatan kepada saya."
          ]
        }
      ]
    },
    {
      "chapterNumber": "2",
      "contents": [
        {
          "p": null
        },
        {
          "verseNumber": "1",
          "verseText": "Saudara-saudari, saya ingin kalian tahu bahwa saya berjuang keras untuk menolong kalian yang di Kolose, juga saudara-saudari kita di Laodikia dan semua pengikut Kristus yang belum pernah bertemu dengan saya.",
          "contents": [
            "Saudara-saudari, saya ingin kalian tahu bahwa saya berjuang keras untuk menolong kalian yang di Kolose, juga saudara-saudari kita di Laodikia dan semua pengikut Kristus yang belum pernah bertemu dengan saya."
          ]
        },
        {
          "verseNumber": "2",
          "verseText": "Perjuangan saya ini adalah untuk mendorong kalian semua supaya lebih percaya kepada Yesus dan saling mengasihi lebih sungguh-sungguh, sehingga kalian semakin bersatu. Dengan demikian kalian akan lebih mengerti dan yakin bahwa rencana keselamatan yang Allah nyatakan kepada kita adalah berkat yang sangat luar biasa! Inti dari rencana-Nya itu adalah untuk memperkenalkan kita semua kepada Raja kita sendiri, Kristus Yesus!",
          "contents": [
            "Perjuangan saya ini adalah untuk mendorong kalian semua supaya lebih percaya kepada Yesus dan saling mengasihi lebih sungguh-sungguh, sehingga kalian semakin bersatu. Dengan demikian kalian akan lebih mengerti dan yakin bahwa rencana keselamatan yang Allah nyatakan kepada kita adalah berkat yang sangat luar biasa! Inti dari rencana-Nya itu adalah untuk memperkenalkan kita semua kepada Raja kita sendiri, Kristus Yesus!"
          ]
        },
        {
          "verseNumber": "3",
          "verseText": "Dia seperti kunci yang membuka pikiran kita terhadap semua hal yang dulu dirahasiakan kepada manusia, yaitu kebijaksanaan Allah yang sangat indah tentang rencana keselamatan-Nya.",
          "contents": [
            "Dia seperti kunci yang membuka pikiran kita terhadap semua hal yang dulu dirahasiakan kepada manusia, yaitu kebijaksanaan Allah yang sangat indah tentang rencana keselamatan-Nya.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "4",
          "verseText": "Saya mengatakan itu supaya kalian jangan sampai mengikuti ajaran sesat, walaupun ajaran itu disampaikan dengan cara yang kelihatannya bijaksana.",
          "contents": [
            "Saya mengatakan itu supaya kalian jangan sampai mengikuti ajaran sesat, walaupun ajaran itu disampaikan dengan cara yang kelihatannya bijaksana."
          ]
        },
        {
          "verseNumber": "5",
          "verseText": "Meskipun saya tidak bersama kalian, tetapi hati dan pikiran saya bersama kalian. Saya akan selalu senang waktu mendengar bahwa kalian hidup dengan teratur dan tetap bertahan dalam keyakinanmu kepada Kristus.",
          "contents": [
            "Meskipun saya tidak bersama kalian, tetapi hati dan pikiran saya bersama kalian. Saya akan selalu senang waktu mendengar bahwa kalian hidup dengan teratur dan tetap bertahan dalam keyakinanmu kepada Kristus.",
            [
              {
                "s": [
                  "Kita berusaha supaya tetap hidup bersatu dengan Yesus"
                ]
              }
            ],
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "6",
          "verseText": "Karena kalian masing-masing sudah menerima Kristus Yesus sebagai Penguasamu, teruslah hidup bersatu dengan Dia.",
          "contents": [
            "Karena kalian masing-masing sudah menerima Kristus Yesus sebagai Penguasamu, teruslah hidup bersatu dengan Dia."
          ]
        },
        {
          "verseNumber": "7",
          "verseText": "Sadarilah bahwa kamu sudah bersatu dengan Yesus sama seperti ranting bersatu dengan pohonnya. Jadikanlah Dia dasar hidupmu. Teruslah percaya [@tanpa ragu kepada-Nya//penuh kepada-Nya tanpa goyah], seperti yang diajarkan Epafras kepada kalian. Dan ingatlah untuk selalu bersyukur kepada Allah.",
          "contents": [
            "Sadarilah bahwa kamu sudah bersatu dengan Yesus sama seperti ranting bersatu dengan pohonnya. Jadikanlah Dia dasar hidupmu. Teruslah percaya [@tanpa ragu kepada-Nya//penuh kepada-Nya tanpa goyah], seperti yang diajarkan Epafras kepada kalian. Dan ingatlah untuk selalu bersyukur kepada Allah.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "8",
          "verseText": "Berjaga-jagalah supaya kalian tidak dipengaruhi oleh siapa pun untuk mengikuti ajaran sesat. Berhati-hatilah terhadap orang yang mau memikatmu dengan ajaran yang kedengarannya mendalam, padahal sebenarnya sekedar hasil pikiran manusia. Jangan tertipu oleh mereka, sebab ajaran mereka berasal dari para penguasa gelap yang memerintah di dunia ini, bukan dari Kristus.",
          "contents": [
            "Berjaga-jagalah supaya kalian tidak dipengaruhi oleh siapa pun untuk mengikuti ajaran sesat. Berhati-hatilah terhadap orang yang mau memikatmu dengan ajaran yang kedengarannya mendalam, padahal sebenarnya sekedar hasil pikiran manusia. Jangan tertipu oleh mereka, sebab ajaran mereka berasal dari para penguasa gelap yang memerintah di dunia ini, bukan dari Kristus."
          ]
        },
        {
          "verseNumber": "9",
          "verseText": "Ingatlah bahwa Yesus sendiri adalah Allah sepenuhnya, bahkan ketika Dia hidup di dunia ini dengan tubuh manusia biasa.",
          "contents": [
            "Ingatlah bahwa Yesus sendiri adalah Allah sepenuhnya, bahkan ketika Dia hidup di dunia ini dengan tubuh manusia biasa."
          ]
        },
        {
          "verseNumber": "10",
          "verseText": "Dan ingatlah bahwa kalian yang bersatu dengan Yesus sudah dilengkapi oleh Dia yang adalah Raja atas semua penguasa duniawi dan rohani.",
          "contents": [
            "Dan ingatlah bahwa kalian yang bersatu dengan Yesus sudah dilengkapi oleh Dia yang adalah Raja atas semua penguasa duniawi dan rohani.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "11",
          "verseText": "Karena kita sudah bersatu dengan Kristus, maka kita semua sudah mengalami sunat yang sejati, yaitu sunat rohani dan bukan sunat badani. Arti dari sunat secara rohani adalah kita sudah dibebaskan dari perbudakan dosa dan keinginan-keinginan badani kita yang jahat.",
          "contents": [
            "Karena kita sudah bersatu dengan Kristus, maka kita semua sudah mengalami sunat yang sejati, yaitu sunat rohani dan bukan sunat badani.",
            {
              "footnote": [
                {
                  "caller": "+"
                },
                {
                  "fr": "2:11"
                },
                {
                  "fk": "sunat rohani …"
                },
                {
                  "ft": "Karena ini adalah sunat rohani, tentu berlaku untuk laki-laki maupun perempuan yang percaya kepada Kristus."
                }
              ],
              "closing": "\\f* "
            },
            "Arti dari sunat secara rohani adalah kita sudah dibebaskan dari perbudakan dosa dan keinginan-keinginan badani kita yang jahat.",
            {
              "cross-ref": [
                {
                  "caller": "+"
                },
                {
                  "xo": "2:11"
                },
                {
                  "xt": "Rom. 6; Gal. 5:16-25; Kol. 3:5"
                }
              ],
              "closing": "\\x*"
            }
          ]
        },
        {
          "verseNumber": "12",
          "verseText": "Persatuan kita dengan Yesus itu ditunjukkan ketika kita dibaptis. Baptisan melambangkan bahwa hidup kita yang lama sudah mati, dan kita seolah dikuburkan bersama Yesus. Lalu secara rohani kita dihidupkan kembali bersama Dia. Hidup baru yang kita alami ini terjadi karena kita percaya bahwa Allah, yang sudah menghidupkan Yesus kembali dari kematian, juga berkuasa menghidupkan kita kembali.",
          "contents": [
            "Persatuan kita dengan Yesus itu ditunjukkan ketika kita dibaptis. Baptisan melambangkan bahwa hidup kita yang lama sudah mati, dan kita seolah dikuburkan bersama Yesus. Lalu secara rohani kita dihidupkan kembali bersama Dia. Hidup baru yang kita alami ini terjadi karena kita percaya bahwa Allah, yang sudah menghidupkan Yesus kembali dari kematian, juga berkuasa menghidupkan kita kembali.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "13-14",
          "verseText": "Artinya, keadaan kita yang dulu, walaupun masih bernapas, sebenarnya kita mati secara rohani karena dosa-dosa kita. Hati kita belum disunat. Maksudnya kita masih diperbudak oleh bermacam-macam keinginan badani yang jahat. Setiap pelanggaran kita terhadap hukum Allah sudah dicatat dalam buku dosa di hadapan Allah. Dan dosa itulah yang memisahkan kita dari-Nya. Tetapi sekarang Allah sudah memakukan buku dosa itu pada kayu salib Yesus. Catatan itu sudah dihapuskan dan tidak lagi memisahkan kita dari Allah. Artinya kita sudah diampuni dari semua dosa kita. Lalu Allah menghidupkan kita kembali bersama Yesus.",
          "contents": [
            "Artinya, keadaan kita yang dulu, walaupun masih bernapas, sebenarnya kita mati secara rohani karena dosa-dosa kita. Hati kita belum disunat. Maksudnya kita masih diperbudak oleh bermacam-macam keinginan badani yang jahat. Setiap pelanggaran kita terhadap hukum Allah sudah dicatat dalam buku dosa di hadapan Allah. Dan dosa itulah yang memisahkan kita dari-Nya. Tetapi sekarang Allah sudah memakukan buku dosa itu pada kayu salib Yesus. Catatan itu sudah dihapuskan dan tidak lagi memisahkan kita dari Allah. Artinya kita sudah diampuni dari semua dosa kita. Lalu Allah menghidupkan kita kembali bersama Yesus."
          ]
        },
        {
          "verseNumber": "15",
          "verseText": "Jadi melalui salib Kristus, dengan cara yang sangat terbuka Allah sudah mengalahkan semua penguasa gelap dan menghancurkan kuasa mereka.",
          "contents": [
            "Jadi melalui salib Kristus, dengan cara yang sangat terbuka Allah sudah mengalahkan semua penguasa gelap dan menghancurkan kuasa mereka.",
            [
              {
                "s": [
                  "Kita yang bersatu dengan Yesus tidak bergantung pada aturan-aturan agama"
                ]
              }
            ],
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "16",
          "verseText": "Karena itu, jangan percaya pada orang yang mengajarkan seperti misalnya, “Allah akan menghukum kalian kalau tidak ikut merayakan hari besar ini dan itu, atau perayaan bulan baru, atau hari Sabat, dan berbagai upacara Yahudi yang lain.” Orang seperti itu juga mau memaksa kita untuk berpuasa dan mengikuti peraturan lain tentang makanan dan minuman.",
          "contents": [
            "Karena itu, jangan percaya pada orang yang mengajarkan seperti misalnya, “Allah akan menghukum kalian kalau tidak ikut merayakan hari besar ini dan itu, atau perayaan bulan baru, atau hari Sabat, dan berbagai upacara Yahudi yang lain.” Orang seperti itu juga mau memaksa kita untuk berpuasa dan mengikuti peraturan lain tentang makanan dan minuman."
          ]
        },
        {
          "verseNumber": "17",
          "verseText": "Acara dan peraturan lama seperti itu merupakan syarat agama yang sementara, yang hanya diwajibkan pada zaman sebelum Kristus datang. Semua itu hanya melambangkan hubungan yang sudah kita terima karena bersatu dengan Kristus.",
          "contents": [
            "Acara dan peraturan lama seperti itu merupakan syarat agama yang sementara, yang hanya diwajibkan pada zaman sebelum Kristus datang. Semua itu hanya melambangkan hubungan yang sudah kita terima karena bersatu dengan Kristus."
          ]
        },
        {
          "verseNumber": "18",
          "verseText": "Waspadalah! Jangan sampai kalian mengikuti orang yang mengajakmu untuk tunduk dan menyembah malaikat-malaikat, seperti yang mereka lakukan. [@Orang-orang seperti itu {mengaku/seolah-olah} mendapat penglihatan lalu mengajakmu percaya kepada hal-hal seperti itu.///**Orang-orang seperti itu akan mengajakmu percaya kepada hal-hal yang mereka mengaku mendapat lewat penglihatan.] Percuma saja [@mereka//orang-orang seperti itu] menyombongkan diri, karena agama mereka hanyalah hasil pemikiran manusia saja.",
          "contents": [
            "Waspadalah! Jangan sampai kalian mengikuti orang yang mengajakmu untuk tunduk dan menyembah malaikat-malaikat,",
            {
              "footnote": [
                {
                  "caller": "+"
                },
                {
                  "fr": "2:18"
                },
                {
                  "fk": "menyembah malaikat-malaikat"
                },
                {
                  "ft": "Pada waktu itu ada orang-orang yang mengajar para pengikut Kristus supaya menyembah malaikat-malaikat berdasarkan dongeng orang Yahudi, ilmu rahasia yang populer pada zaman itu, dan berdasarkan penglihatan mereka."
                }
              ],
              "closing": "\\f* "
            },
            "seperti yang mereka lakukan. [@Orang-orang seperti itu {mengaku/seolah-olah} mendapat penglihatan lalu mengajakmu percaya kepada hal-hal seperti itu.///**Orang-orang seperti itu akan mengajakmu percaya kepada hal-hal yang mereka mengaku mendapat lewat penglihatan.] Percuma saja [@mereka//orang-orang seperti itu] menyombongkan diri, karena agama mereka hanyalah hasil pemikiran manusia saja."
          ]
        },
        {
          "verseNumber": "19",
          "verseText": "Orang-orang seperti itu tidak bergantung lagi kepada Kristus. Dialah [@0//sebagai] kepala, dan kita yang bersatu dengan Dia merupakan anggota tubuh-Nya di dunia ini. Hubungan itu diumpamakan seperti tubuh manusia. Anggota-anggota tubuh kita bisa bersatu dan bergerak bersama karena hubungan antara tulang dan otot. Begitu juga kita sebagai anggota tubuh Kristus: Dia sebagai kepala yang mengatur dan memberikan segala sesuatu yang diperlukan, supaya kita saling bersatu dan bertumbuh bersama seperti yang Allah inginkan.",
          "contents": [
            "Orang-orang seperti itu tidak bergantung lagi kepada Kristus. Dialah [@0//sebagai] kepala, dan kita yang bersatu dengan Dia merupakan anggota tubuh-Nya di dunia ini. Hubungan itu diumpamakan seperti tubuh manusia. Anggota-anggota tubuh kita bisa bersatu dan bergerak bersama karena hubungan antara tulang dan otot. Begitu juga kita sebagai anggota tubuh Kristus: Dia sebagai kepala yang mengatur dan memberikan segala sesuatu yang diperlukan, supaya kita saling bersatu dan bertumbuh bersama seperti yang Allah inginkan.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "20",
          "verseText": "Ingatlah bahwa sesudah bersatu dengan Kristus, diri kita yang dulu sudah mati disalibkan bersama dengan Dia. Artinya kita juga sudah dibebaskan dari hal-hal duniawi, termasuk semua ikatan roh-roh jahat yang berkuasa di dunia ini. Kalau begitu kenapa cara hidup kalian seolah masih terikat dengan hal-hal duniawi?!",
          "contents": [
            "Ingatlah bahwa sesudah bersatu dengan Kristus, diri kita yang dulu sudah mati disalibkan bersama dengan Dia. Artinya kita juga sudah dibebaskan dari hal-hal duniawi, termasuk semua ikatan roh-roh jahat yang berkuasa di dunia ini. Kalau begitu kenapa cara hidup kalian seolah masih terikat dengan hal-hal duniawi?!"
          ]
        },
        {
          "verseNumber": "21",
          "verseText": "Buktinya kalian masih mempercayai ajaran seperti, “Jangan makan makanan ini sedikit pun!” “Jangan pegang benda ini!” “Jangan sentuh benda itu!”",
          "contents": [
            "Buktinya kalian masih mempercayai ajaran seperti,",
            {
              "q": null
            },
            "“Jangan makan makanan ini sedikit pun!”",
            {
              "q": null
            },
            "“Jangan pegang benda ini!”",
            {
              "q": null
            },
            "“Jangan sentuh benda itu!”",
            {
              "m": null
            }
          ]
        },
        {
          "verseNumber": "22",
          "verseText": "Aturan-aturan seperti itu tidak penting, karena hanya tentang hal-hal yang sementara saja di dunia ini. Contohnya makanan: Sesudah dimakan, sudah tidak ada lagi. Semua aturan seperti itu hanyalah perintah dan ajaran manusia.",
          "contents": [
            "Aturan-aturan seperti itu tidak penting, karena hanya tentang hal-hal yang sementara saja di dunia ini. Contohnya makanan: Sesudah dimakan, sudah tidak ada lagi. Semua aturan seperti itu hanyalah perintah dan ajaran manusia."
          ]
        },
        {
          "verseNumber": "23",
          "verseText": "Orang-orang yang mengajarkan aturan seperti itu mungkin kelihatannya bijaksana, karena mereka menganut peraturan yang merendahkan diri dengan menyiksa diri sendiri. Tetapi ajaran agama seperti itu hanyalah buatan manusia. Dan mengikuti aturan-aturan itu tidak akan dapat menolong kita untuk mengendalikan bermacam-macam keinginan jahat yang berasal dari tubuh dan hati kita sendiri.",
          "contents": [
            "Orang-orang yang mengajarkan aturan seperti itu mungkin kelihatannya bijaksana, karena mereka menganut peraturan yang merendahkan diri dengan menyiksa diri sendiri.",
            {
              "footnote": [
                {
                  "caller": "+"
                },
                {
                  "fr": "2:23"
                },
                {
                  "fk": "peraturan ... menyiksa diri"
                },
                {
                  "ft": "Ada aliran agama tertentu yang mengajarkan pengikutnya untuk melakukan berbagai tindakan atau ritual yang menyakiti tubuh, misalnya puasa secara berlebihan, mencambuki bahkan menoreh-noreh tubuhnya sendiri. Mereka percaya tindakan seperti itu bermanfaat secara rohani dan akan mendapat imbalan dari yang mereka sembah."
                }
              ],
              "closing": "\\f* "
            },
            "Tetapi ajaran agama seperti itu hanyalah buatan manusia. Dan mengikuti aturan-aturan itu tidak akan dapat menolong kita untuk mengendalikan bermacam-macam keinginan jahat yang berasal dari tubuh dan hati kita sendiri."
          ]
        }
      ]
    },
    {
      "chapterNumber": "3",
      "contents": [
        [
          {
            "s": [
              "Hidup baru karena sudah bersatu dengan Kristus"
            ]
          }
        ],
        {
          "p": null
        },
        {
          "verseNumber": "1",
          "verseText": "Seperti yang saya katakan [@{sebelumnya/sebelum ini}//tadi], secara rohani, kita sudah mati bersama Kristus dan dibangkitkan menjadi manusia baru waktu Dia hidup kembali dari kematian dan naik ke surga. Oleh karena itu, marilah kita berpikir seperti ini, “Saya hanya merindukan surga, di mana Kristus Yesus duduk di sebelah kanan Allah!”",
          "contents": [
            "Seperti yang saya katakan [@{sebelumnya/sebelum ini}//tadi],",
            {
              "cross-ref": [
                {
                  "caller": "+"
                },
                {
                  "xo": "3:1"
                },
                {
                  "xt": "Kol. 2:6-20, khususnya ayat 12."
                }
              ],
              "closing": "\\x* "
            },
            "secara rohani, kita sudah mati bersama Kristus dan dibangkitkan menjadi manusia baru waktu Dia hidup kembali dari kematian dan naik ke surga. Oleh karena itu, marilah kita berpikir seperti ini, “Saya hanya merindukan surga, di mana Kristus Yesus duduk di sebelah kanan Allah!”"
          ]
        },
        {
          "verseNumber": "2",
          "verseText": "Biarlah hati dan pikiran kita tertuju ke surga, jangan ke dunia ini.",
          "contents": [
            "Biarlah hati dan pikiran kita tertuju ke surga, jangan ke dunia ini."
          ]
        },
        {
          "verseNumber": "3",
          "verseText": "Karena di dunia ini hidup kita tidak lagi seperti sebelum kita mengenal Yesus. Kita sudah mati terhadap cara hidup yang seperti itu. Dan walaupun kita tidak melihatnya, sumber hidup kita yang sejati berada di surga,[@Karena Kepala kita Yesus berada di sana, hidup bersatu dengan Allah//karena Kepala kita Yesus di sana, di mana Dia hidup bersatu dengan Allah].",
          "contents": [
            "Karena di dunia ini hidup kita tidak lagi seperti sebelum kita mengenal Yesus. Kita sudah mati terhadap cara hidup yang seperti itu. Dan walaupun kita tidak melihatnya, sumber hidup kita yang sejati berada di surga,",
            {
              "cross-ref": [
                {
                  "caller": "+"
                },
                {
                  "xo": "3:3"
                },
                {
                  "xt": "Ef. 2:6"
                }
              ],
              "closing": "\\x* "
            },
            "[@Karena Kepala kita Yesus berada di sana, hidup bersatu dengan Allah//karena Kepala kita Yesus di sana, di mana Dia hidup bersatu dengan Allah]."
          ]
        },
        {
          "verseNumber": "4",
          "verseText": "Jadi ketika Allah nanti memperlihatkan [@Kristus] Penguasa hidup kita [0//Kristus] kepada semua orang dalam cahaya kemuliaan-Nya, kita juga akan ikut [@terlihat//diperlihatkan] bersama-Nya.",
          "contents": [
            "Jadi ketika Allah nanti memperlihatkan [@Kristus] Penguasa hidup kita [0//Kristus] kepada semua orang dalam cahaya kemuliaan-Nya, kita juga akan ikut [@terlihat//diperlihatkan] bersama-Nya.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "5",
          "verseText": "Karena itu biarlah kita meyakinkan diri kita masing-masing seperti ini, “Setiap anggota tubuh saya sudah mati terhadap bermacam-macam keinginan duniawi, seperti keinginan untuk berzina, segala macam dosa seksual, hawa nafsu, keinginan untuk melakukan kejahatan apa pun, dan keserakahan.”[@Orang yang serakah sama seperti penyembah//Keserakahan adalah sama seperti menyembah] berhala, karena dengan begitu kamu sudah menjadi hamba uang.",
          "contents": [
            "Karena itu biarlah kita meyakinkan diri kita masing-masing seperti ini, “Setiap anggota tubuh saya sudah mati terhadap bermacam-macam keinginan duniawi,",
            {
              "q1": null
            },
            "seperti keinginan untuk berzina,",
            {
              "q1": null
            },
            "segala macam dosa seksual,",
            {
              "q1": null
            },
            "hawa nafsu,",
            {
              "q1": null
            },
            "keinginan untuk melakukan kejahatan apa pun,",
            {
              "q1": null
            },
            "dan keserakahan.”",
            {
              "m": null
            },
            "[@Orang yang serakah sama seperti penyembah//Keserakahan adalah sama seperti menyembah] berhala, karena dengan begitu kamu sudah menjadi hamba uang.",
            {
              "cross-ref": [
                {
                  "caller": "+"
                },
                {
                  "xo": "3:5"
                },
                {
                  "xt": "Ef. 5:5"
                }
              ],
              "closing": "\\x*"
            }
          ]
        },
        {
          "verseNumber": "6",
          "verseText": "Hal-hal jahat itu membuat Allah murka sehingga Dia akan segera membinasakan semua orang di dunia ini yang tidak mau taat kepada-Nya.",
          "contents": [
            "Hal-hal jahat itu membuat Allah murka sehingga Dia akan segera membinasakan semua orang di dunia ini yang tidak mau taat kepada-Nya."
          ]
        },
        {
          "verseNumber": "7",
          "verseText": "Dan jangan lupa bahwa dulu kita pun hidup seperti itu!",
          "contents": [
            "Dan jangan lupa bahwa dulu kita pun hidup seperti itu!",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "8",
          "verseText": "Tetapi sekarang, marilah kita masing-masing membuang semua sifat hidup lama yang ada dalam diri kita seperti marah, benci dan menjelekkan orang lain, serta ucapan yang kotor.",
          "contents": [
            "Tetapi sekarang, marilah kita masing-masing membuang semua sifat hidup lama yang ada dalam diri kita seperti",
            {
              "q1": null
            },
            "marah,",
            {
              "q1": null
            },
            "benci dan menjelekkan orang lain,",
            {
              "q1": null
            },
            "serta ucapan yang kotor.",
            {
              "m": null
            }
          ]
        },
        {
          "verseNumber": "9",
          "verseText": "Sebagai saudara-saudari seiman, kita juga tidak boleh saling menipu. Karena kita sudah membuang sifat hidup lama itu seperti membuang pakaian kita yang sudah rusak.",
          "contents": [
            "Sebagai saudara-saudari seiman, kita juga tidak boleh saling menipu. Karena kita sudah membuang sifat hidup lama itu seperti membuang pakaian kita yang sudah rusak."
          ]
        },
        {
          "verseNumber": "10",
          "verseText": "Sekarang kita sudah diberi pakaian yang baru, yaitu hidup baru yang semakin hari semakin sempurna dalam mencerminkan sifat-sifat Yesus sendiri. Allah Pencipta yang mengerjakan hal ini dalam diri kita, karena kita sudah mengenal Dia melalui Yesus.",
          "contents": [
            "Sekarang kita sudah diberi pakaian yang baru, yaitu hidup baru yang semakin hari semakin sempurna dalam mencerminkan sifat-sifat Yesus sendiri. Allah Pencipta yang mengerjakan hal ini dalam diri kita, karena kita sudah mengenal Dia melalui Yesus."
          ]
        },
        {
          "verseNumber": "11",
          "verseText": "Oleh karena itu, tidak ada lagi perbedaan antara orang Yahudi yang bersunat dengan bangsa-bangsa lain yang tidak bersunat. Kita pun tidak lagi membeda-bedakan orang berdasarkan asal usul maupun kedudukannya— baik bangsa asing, bangsa yang jahat, majikan, ataupun budak. Yang terpenting bagi kita adalah bahwa kita semua sudah menjadi satu umat karena bersatu dengan Kristus!",
          "contents": [
            "Oleh karena itu, tidak ada lagi perbedaan antara orang Yahudi yang bersunat dengan bangsa-bangsa lain yang tidak bersunat. Kita pun tidak lagi membeda-bedakan orang berdasarkan asal usul maupun kedudukannya— baik bangsa asing, bangsa yang jahat, majikan, ataupun budak. Yang terpenting bagi kita adalah bahwa kita semua sudah menjadi satu umat karena bersatu dengan Kristus!",
            [
              {
                "s": [
                  "Hidup baru bersama orang lain"
                ]
              }
            ],
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "12",
          "verseText": "Oleh karena itu Saudara-saudari, biarlah sifat-sifat ini menjadi seperti pakaian baru untuk kita yang sudah dipilih, dikasihi, dan disucikan oleh Allah sebagai umat-Nya sendiri: saling mengasihani dalam kesusahan, selalu murah hati, rendah hati, lemah lembut, dan sabar terhadap orang lain.",
          "contents": [
            "Oleh karena itu Saudara-saudari, biarlah sifat-sifat ini menjadi seperti pakaian baru untuk kita yang sudah dipilih, dikasihi, dan disucikan oleh Allah sebagai umat-Nya sendiri:",
            {
              "q1": null
            },
            "saling mengasihani dalam kesusahan,",
            {
              "q1": null
            },
            "selalu murah hati,",
            {
              "q1": null
            },
            "rendah hati,",
            {
              "q1": null
            },
            "lemah lembut,",
            {
              "q1": null
            },
            "dan sabar terhadap orang lain.",
            {
              "m": null
            }
          ]
        },
        {
          "verseNumber": "13",
          "verseText": "Janganlah kita melihat kelemahan saudara-saudari kita seiman, tetapi hendaklah kita saling memaafkan kalau ada yang melakukan kesalahan. Ingatlah bahwa Kristus sudah terlebih dahulu mengampuni dosa-dosa kita, maka demikianlah kita juga wajib saling memaafkan.",
          "contents": [
            "Janganlah kita melihat kelemahan saudara-saudari kita seiman, tetapi hendaklah kita saling memaafkan kalau ada yang melakukan kesalahan. Ingatlah bahwa Kristus sudah terlebih dahulu mengampuni dosa-dosa kita, maka demikianlah kita juga wajib saling memaafkan."
          ]
        },
        {
          "verseNumber": "14",
          "verseText": "Tetapi sifat yang paling penting dari semua ini adalah saling mengasihi. Hendaklah kasih menjadi tali pengikat yang mempersatukan kita dengan sempurna.",
          "contents": [
            "Tetapi sifat yang paling penting dari semua ini adalah saling mengasihi. Hendaklah kasih menjadi tali pengikat yang mempersatukan kita dengan sempurna."
          ]
        },
        {
          "verseNumber": "15",
          "verseText": "Biarlah ketenangan dalam perlindungan Allah menguasai hati dan pikiranmu. Karena untuk itulah Allah sudah memanggil kita menjadi anggota dari satu tubuh, yaitu tubuh Kristus, supaya kita hidup bersatu dan tenang. Dan marilah kita selalu bersyukur kepada-Nya.",
          "contents": [
            "Biarlah ketenangan dalam perlindungan Allah menguasai hati dan pikiranmu. Karena untuk itulah Allah sudah memanggil kita menjadi anggota dari satu tubuh, yaitu tubuh Kristus, supaya kita hidup bersatu dan tenang. Dan marilah kita selalu bersyukur kepada-Nya.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "16",
          "verseText": "Biarlah ajaran Kristus terus memimpin kehidupanmu dan bertumbuh dengan subur dalam hatimu, supaya kalian saling mengajar dan menasihati dengan [**?hikmat//bijaksana]. Salah satu cara untuk melakukan hal itu adalah dengan menyanyikan lagu-lagu dari Kitab Mazmur maupun lagu rohani yang lain. Biarlah hatimu selalu dipenuhi dengan rasa syukur kepada Tuhan Yesus.",
          "contents": [
            "Biarlah ajaran Kristus terus memimpin kehidupanmu dan bertumbuh dengan subur dalam hatimu, supaya kalian saling mengajar dan menasihati dengan [**?hikmat//bijaksana]. Salah satu cara untuk melakukan hal itu adalah dengan menyanyikan lagu-lagu dari Kitab Mazmur maupun lagu rohani yang lain. Biarlah hatimu selalu dipenuhi dengan rasa syukur kepada Tuhan Yesus."
          ]
        },
        {
          "verseNumber": "17",
          "verseText": "Hendaklah semua perkataan dan perbuatan yang kamu lakukan mewakili Tuhan Yesus di dunia ini. Dan melalui Dia marilah kita terus bersyukur kepada Allah Bapa!",
          "contents": [
            "Hendaklah semua perkataan dan perbuatan yang kamu lakukan mewakili Tuhan Yesus di dunia ini. Dan melalui Dia marilah kita terus bersyukur kepada Allah Bapa!",
            [
              {
                "s": [
                  "Hidup baru di antara keluarga"
                ]
              }
            ],
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "18",
          "verseText": "Para istri, hendaklah kalian menaati suamimu masing-masing, karena itulah cara hidup yang sesuai bagi kita yang bersatu dengan Penguasa kita Yesus.",
          "contents": [
            "Para istri, hendaklah kalian menaati suamimu masing-masing, karena itulah cara hidup yang sesuai bagi kita yang bersatu dengan Penguasa kita Yesus.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "19",
          "verseText": "Setiap suami wajib mengasihi istrinya dan tidak boleh menyakiti dia.",
          "contents": [
            "Setiap suami wajib mengasihi istrinya dan tidak boleh menyakiti dia.",
            {
              "footnote": [
                {
                  "caller": "+"
                },
                {
                  "fr": "3:19"
                },
                {
                  "fk": "tidak boleh menyakiti dia"
                },
                {
                  "ft": "Frasa ini dalam bahasa Yunani bisa juga berarti, “jangan menyimpan dendam terhadap istrimu”."
                }
              ],
              "closing": "\\f*"
            },
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "20",
          "verseText": "Juga anak-anak, taatilah orang tuamu dalam segala hal, karena itu sangat menyenangkan hati Tuhan.",
          "contents": [
            "Juga anak-anak, taatilah orang tuamu dalam segala hal, karena itu sangat menyenangkan hati Tuhan.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "21",
          "verseText": "Dan para ayah, janganlah membuat anak-anakmu sakit hati, sebab anak yang sakit hati tidak akan mau berusaha hidup dengan baik.",
          "contents": [
            "Dan para ayah, janganlah membuat anak-anakmu sakit hati, sebab anak yang sakit hati tidak akan mau berusaha hidup dengan baik.",
            [
              {
                "s": [
                  "Hidup baru antara majikan dengan budak"
                ]
              }
            ],
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "22",
          "verseText": "Setiap kalian yang menjadi budak wajib menaati majikanmu dalam segala hal. Jangan menaati dia hanya di hadapannya, seperti orang-orang yang hanya mau menyenangkan manusia. Tetapi taatilah dia dengan sepenuh hati, karena kamu takut dan hormat kepada Allah.",
          "contents": [
            "Setiap kalian yang menjadi budak wajib menaati majikanmu dalam segala hal. Jangan menaati dia hanya di hadapannya, seperti orang-orang yang hanya mau menyenangkan manusia. Tetapi taatilah dia dengan sepenuh hati, karena kamu takut dan hormat kepada Allah."
          ]
        },
        {
          "verseNumber": "23",
          "verseText": "Apa saja yang kamu kerjakan untuk majikanmu, lakukanlah dengan sepenuh hati. Karena kamu sebenarnya sedang melayani Tuhan, bukan manusia!",
          "contents": [
            "Apa saja yang kamu kerjakan untuk majikanmu, lakukanlah dengan sepenuh hati. Karena kamu sebenarnya sedang melayani Tuhan, bukan manusia!"
          ]
        },
        {
          "verseNumber": "24",
          "verseText": "Ingat bahwa Tuhanlah yang akan memberikan upah kepadamu, ketika Dia kelak memberikan berkat yang sudah Dia janjikan kepada kita yang diangkat sebagai anak-anak-Nya. Jangan lupa bahwa kamu sebenarnya bekerja bagi Kristus Yesus, Penguasa kita, sebagai hamba-hamba-Nya.",
          "contents": [
            "Ingat bahwa Tuhanlah yang akan memberikan upah kepadamu, ketika Dia kelak memberikan berkat yang sudah Dia janjikan kepada kita yang diangkat sebagai anak-anak-Nya. Jangan lupa bahwa kamu sebenarnya bekerja bagi Kristus Yesus, Penguasa kita, sebagai hamba-hamba-Nya."
          ]
        },
        {
          "verseNumber": "25",
          "verseText": "Tetapi ingatlah juga bahwa Dia akan menghukum setiap orang yang berbuat tidak jujur, dan Penguasa kita tidak memandang muka.",
          "contents": [
            "Tetapi ingatlah juga bahwa Dia akan menghukum setiap orang yang berbuat tidak jujur, dan Penguasa kita tidak memandang muka."
          ]
        }
      ]
    },
    {
      "chapterNumber": "4",
      "contents": [
        {
          "p": null
        },
        {
          "verseNumber": "1",
          "verseText": "Para majikan, kalian harus memperlakukan para budakmu dengan adil dan benar. Janganlah kamu lupa bahwa kamu pun mempunyai Majikan di surga!",
          "contents": [
            "Para majikan, kalian harus memperlakukan para budakmu dengan adil dan benar. Janganlah kamu lupa bahwa kamu pun mempunyai Majikan di surga!",
            [
              {
                "s": [
                  "Dorongan Paulus untuk semua pengikut Kristus"
                ]
              }
            ],
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "2",
          "verseText": "Saudara-saudari semua, berjuanglah terus dengan doa. Berjaga-jagalah selalu untuk memperhatikan hal-hal yang perlu didoakan, dan bersyukurlah selalu kepada Allah.",
          "contents": [
            "Saudara-saudari semua, berjuanglah terus dengan doa. Berjaga-jagalah selalu untuk memperhatikan hal-hal yang perlu didoakan, dan bersyukurlah selalu kepada Allah."
          ]
        },
        {
          "verseNumber": "3",
          "verseText": "Ingatlah bahwa saya sekarang dipenjarakan karena memberitakan Kabar Baik tentang Kristus yang sudah Allah nyatakan kepada kita. Oleh sebab itu berdoalah juga supaya Allah terus memberi kesempatan kepada kami untuk menyampaikan Kabar itu.",
          "contents": [
            "Ingatlah bahwa saya sekarang dipenjarakan karena memberitakan Kabar Baik tentang Kristus yang sudah Allah nyatakan kepada kita. Oleh sebab itu berdoalah juga supaya Allah terus memberi kesempatan kepada kami untuk menyampaikan Kabar itu."
          ]
        },
        {
          "verseNumber": "4",
          "verseText": "Doakanlah khususnya agar saya bisa menyampaikannya dengan jelas, karena itulah tanggung jawab yang sudah Allah berikan kepada saya.",
          "contents": [
            "Doakanlah khususnya agar saya bisa menyampaikannya dengan jelas, karena itulah tanggung jawab yang sudah Allah berikan kepada saya.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "5",
          "verseText": "Pikirkanlah dengan bijaksana tentang bagaimana hidup di antara orang-orang yang belum percaya kepada Yesus, dan gunakanlah setiap kesempatan yang ada supaya Dia dimuliakan.",
          "contents": [
            "Pikirkanlah dengan bijaksana tentang bagaimana hidup di antara orang-orang yang belum percaya kepada Yesus, dan gunakanlah setiap kesempatan yang ada supaya Dia dimuliakan."
          ]
        },
        {
          "verseNumber": "6",
          "verseText": "Berbicaralah selalu dengan ramah dan manis didengar. Dengan demikian kalian akan belajar bagaimana menjawab setiap pertanyaan mereka dengan bijaksana apabila mereka bertanya tentang Raja kita.",
          "contents": [
            "Berbicaralah selalu dengan ramah dan manis didengar. Dengan demikian kalian akan belajar bagaimana menjawab setiap pertanyaan mereka dengan bijaksana apabila mereka bertanya tentang Raja kita.",
            [
              {
                "s": [
                  "Berita tentang orang-orang yang bersama Paulus"
                ]
              }
            ],
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "7",
          "verseText": "[  Tikikus, yang membawa surat ini kepada kalian, adalah saudara kita yang terkasih, yang juga terbukti sebagai pengerja jemaat yang setia. Dia dan saya adalah teman sekerja yang melayani Penguasa kita Yesus. Dia akan menceritakan kepada kalian tentang semua yang sedang terjadi pada saya.",
          "contents": [
            "[  Tikikus, yang membawa surat ini kepada kalian, adalah saudara kita yang terkasih, yang juga terbukti sebagai pengerja jemaat yang setia. Dia dan saya adalah teman sekerja yang melayani Penguasa kita Yesus. Dia akan menceritakan kepada kalian tentang semua yang sedang terjadi pada saya."
          ]
        },
        {
          "verseNumber": "8",
          "verseText": "Dan saya mengutusnya kepada kalian supaya dia mengetahui keadaan kalian di sana dan supaya dia menguatkan hati kalian.",
          "contents": [
            "Dan saya mengutusnya kepada kalian supaya dia mengetahui keadaan kalian di sana dan supaya dia menguatkan hati kalian."
          ]
        },
        {
          "verseNumber": "9",
          "verseText": "Bersama dia saya juga mengutus saudara kita yang terkasih Onesimus. Onesimus berasal dari jemaat kalian, dan dia sangat setia kepada Yesus. Dua saudara kita itu akan menceritakan tentang semua yang sedang terjadi di sini.",
          "contents": [
            "Bersama dia saya juga mengutus saudara kita yang terkasih Onesimus. Onesimus berasal dari jemaat kalian, dan dia sangat setia kepada Yesus. Dua saudara kita itu akan menceritakan tentang semua yang sedang terjadi di sini.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "10",
          "verseText": "Aristarkus, yang juga dipenjarakan bersama saya, mengirim salam kepada kalian. Markus, saudara sepupu Barnabas, juga mengirim salam. Saya sudah mengirim berita kepada kalian tentang Markus. Kalau dia datang, saya harap kalian menerima dia dengan baik.",
          "contents": [
            "Aristarkus, yang juga dipenjarakan bersama saya, mengirim salam kepada kalian. Markus, saudara sepupu Barnabas, juga mengirim salam. Saya sudah mengirim berita kepada kalian tentang Markus. Kalau dia datang, saya harap kalian menerima dia dengan baik."
          ]
        },
        {
          "verseNumber": "11",
          "verseText": "Yustus, yang juga bernama Yesus, mengirim salam kepada kalian. Hanya mereka bertigalah rekan pelayanan saya yang juga orang Yahudi. Mereka sudah bekerja keras sehingga semakin banyak orang menjadi warga kerajaan Allah. Betapa terhiburnya saya karena mereka!",
          "contents": [
            "Yustus, yang juga bernama Yesus, mengirim salam kepada kalian. Hanya mereka bertigalah rekan pelayanan saya yang juga orang Yahudi. Mereka sudah bekerja keras sehingga semakin banyak orang menjadi warga kerajaan Allah. Betapa terhiburnya saya karena mereka!",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "12",
          "verseText": "Epafras yang dari jemaat kalian, juga mengirim salam kepada kalian. Dia juga bekerja sebagai [ pelayan//x @abdi// hamba] Kristus. Dia selalu berjuang keras dalam doanya untuk kalian supaya kalian bertahan dan menjadi dewasa dalam hal mengikut Yesus, juga supaya kalian semakin yakin tentang semua kehendak Allah bagi kalian.",
          "contents": [
            "Epafras yang dari jemaat kalian, juga mengirim salam kepada kalian. Dia juga bekerja sebagai [ pelayan//x @abdi// hamba] Kristus. Dia selalu berjuang keras dalam doanya untuk kalian supaya kalian bertahan dan menjadi dewasa dalam hal mengikut Yesus, juga supaya kalian semakin yakin tentang semua kehendak Allah bagi kalian."
          ]
        },
        {
          "verseNumber": "13",
          "verseText": "Saya bersaksi kepada kalian bahwa dia sungguh-sungguh [ memikirkan dan mempedulikan//gigih mendoakan] kalian serta saudara-saudari seiman di Laodikia dan Hierapolis.",
          "contents": [
            "Saya bersaksi kepada kalian bahwa dia sungguh-sungguh [ memikirkan dan mempedulikan//gigih mendoakan] kalian serta saudara-saudari seiman di Laodikia dan Hierapolis."
          ]
        },
        {
          "verseNumber": "14",
          "verseText": "Lukas, yaitu dokter yang kita kasihi, dan Demas juga mengirim salam kepada kalian.",
          "contents": [
            "Lukas, yaitu dokter yang kita kasihi, dan Demas juga mengirim salam kepada kalian.",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "15",
          "verseText": "Sampaikan salam kami kepada saudara-saudari seiman kita di Laodikia. Kami juga mengirim salam kepada Nimfa dan jemaat yang biasa berkumpul di rumahnya.",
          "contents": [
            "Sampaikan salam kami kepada saudara-saudari seiman kita di Laodikia. Kami juga mengirim salam kepada Nimfa dan jemaat yang biasa berkumpul di rumahnya."
          ]
        },
        {
          "verseNumber": "16",
          "verseText": "Sesudah surat ini dibacakan kepada jemaat kalian, tolong kirim lagi ke Laodikia supaya mereka juga membacanya. Dan saya harap kalian juga membaca surat yang sudah saya tulis kepada jemaat di Laodikia.",
          "contents": [
            "Sesudah surat ini dibacakan kepada jemaat kalian, tolong kirim lagi ke Laodikia supaya mereka juga membacanya. Dan saya harap kalian juga membaca surat yang sudah saya tulis kepada jemaat di Laodikia.",
            {
              "footnote": [
                {
                  "caller": "+"
                },
                {
                  "fr": "4:16"
                },
                {
                  "fk": "surat … kepada jemaat di Laodikia"
                },
                {
                  "ft": "Ada kemungkinan bahwa surat yang dimaksud adalah surat Paulus kepada Filemon."
                }
              ],
              "closing": "\\f*"
            }
          ]
        },
        {
          "verseNumber": "17",
          "verseText": "Tolong sampaikan kepada Arkipus, “Perhatikanlah baik-baik supaya kamu menyelesaikan tugas yang diberikan kepadamu sebagai pelayan Yesus Penguasa kita.”",
          "contents": [
            "Tolong sampaikan kepada Arkipus, “Perhatikanlah baik-baik supaya kamu menyelesaikan tugas yang diberikan kepadamu sebagai pelayan Yesus Penguasa kita.”",
            {
              "p": null
            }
          ]
        },
        {
          "verseNumber": "18",
          "verseText": "Saya, Paulus, menulis kata salam ini dengan tangan saya sendiri: Salam dari saya! Jangan lupa mendoakan saya yang terikat dengan rantai besi di dalam penjara ini! Doa saya, Allah akan selalu berbaik hati kepada kalian masing-masing. Amin.",
          "contents": [
            "Saya, Paulus, menulis kata salam ini dengan tangan saya sendiri: Salam dari saya! Jangan lupa mendoakan saya yang terikat dengan rantai besi di dalam penjara ini! Doa saya, Allah akan selalu berbaik hati kepada kalian masing-masing. Amin."
          ]
        }
      ]
    }
  ],
  "_messages": {
    "_warnings": []
  }
}
